/* Cancel Button  */
"14.normalTitle" = "Cancel";

/* Cancel Button  */
"3.normalTitle" = "Cancel";

/* Cancel Button  */
"52.normalTitle" = "Cancel";

/* Done Button */
"54.normalTitle" = "Done";

/* Unlockable part password prompt button */
"76.normalTitle" = "Unlock";

/* Help screen step 2 text */
"30.text" = " Edit your photo's eyes, mouth, prop, and filter";

/*  */
"14.text" = " Email";

/*  */
"8.text" = " Facebook";

/*  */
"19.text" = " For best results, match your face to the guide";

/*  */
"26.text" = " For best results, match your face to the guide";

/*  */
"5.text" = " Now sharing to...";

/* Help screen step 3 text */
"31.text" = " Share your photo";

/* Help screen step 1 text */
"28.text" = " Take or import a photo";

/* Twitter share button text */
"10.text" = " Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "Enter the special code to unlock this item!";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "Type in a caption here";

